Repository: sigbertklinke/mmstat
Catalog: inst/*.po
Languages: german

source: Sample size
german: Stichprobengröße

source: Draw sample
german: Ziehe Stichprobe

source: Reset
german: Zurücksetzen

source: Choose language
german: Sprachauswahl

source: ENGLISH
german: Englisch

source: GERMAN
german: Deutsch

source: Percentage
german: Anteilswert

source: Font size
german: Schriftgröße

source: Intensity
german: Intensität

source: Confidence level (%)
german: Konfidenzniveau (%)

source: Significance level (%)
german: Signifikanzniveau (%)

source: Choose alternative
german: Alternativhypothese

source: Hypothetical parameter
german: Hypothetischer Parameter

source: Two sided
german: Zweiseitig

source: Less
german: Kleiner

source: Greater
german: Größer

source: Number of draws
german: Anzahl der Ziehungen

source: Probability of success per draw
german: Erfolgswahrscheinlichkeit pro Ziehung

source: Population size
german: Umfang der Grundgesamtheit

source: Number of success states in the population
german: Anzahl möglicher Erfolge in der Grundgesamtheit

source: Choose data set
german: Datensatzauswahl

source: CREDIT
german: Kredite

source: DECATHLON
german: Zehnkampf

source: TELEPHONE
german: Telefonentwicklung

source: TITANIC
german: Titanicpassagiere

source: USCRIME
german: US Kriminalitätsraten

source: BOSTONHOUSING
german: Bostoner Hauspreise

source: CARS
german: Auto

source: My slider
german: Mein Schieberegler

source: Select a distribution type
german: Wählen Sie eine Verteilung

source: Binomial distribution
german: Binomialverteilung

source: Hypergeometric distribution
german: Hypergeometrische Verteilung

source: Poisson distribution
german: Poisson Verteilung

source: Choose
german: Wählen Sie

source: Probability mass function
german: Wahrscheinlichkeitsfunktion

source: Cumulative distribution function
german: Verteilungsfunktion

source: Refit axes
german: Achsen anpassen

source: Options
german: Optionen

source: Probability mass function of B(%i; %.2f)
german: Wahrscheinlichkeitsfunktion für B(%i; %.2f)

source: Cumulative distribution function of B(%i; %.2f)
german: Verteilungsfunktion für B(%i; %.2f)

source: Probability mass function of H(%i; %i; %i)
german: Wahrscheinlichkeitsfunktion für H(%i; %i; %i)

source: Probability mass function of Po(%.2f)
german: Wahrscheinlichkeitsfunktion für Po(%.2f)

source: Cumulative distribution function of Po(%.2f)
german: Verteilungsfunktion für Po(%2.f)

source: Cumulative distribution function of H(%i; %i; %i)
german: Verteilungsfunktion für H(%i; %i; %i)

source: Exponential distribution
german: Exponentialverteilung

source: Normal distribution
german: Normalverteilung

source: Probability density function of Exp(%.2f)
german: Wahrscheinlichkeitsdichte für Exp(%.2f)

source: Probability density function of N(%.2f; %.2f)
german: Wahrscheinlichkeitsdichte für N(%.2f; %.2f)

source: Cumulative distribution function of N(%.2f; %.2f)
german: Verteilungsfunktion für N(%.2f; %.2f)

source: Cumulative distribution function of Exp(%.2f)
german: Verteilungsfunktion für Exp(%.2f)
